/* 
  ITDeviceSummaryViewCtrl.strings
  iToolsMain

  Created by Aaron on 6/18/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"DeviceDetails_1"   = "设备名称：";
"DeviceDetails_2"   = "设备类型：";
"DeviceDetails_3"   = "系统版本：";
"DeviceDetails_4"   = "产品版本：";
"DeviceDetails_5"   = "设备型号：";
"DeviceDetails_6"   = "地区信息：";
"DeviceDetails_7"   = "序列号：";
"DeviceDetails_8"   = "WiFi地址：";
"DeviceDetails_9"   = "蓝牙地址：";
"DeviceDetails_10"  = "设备标识：";
"DeviceDetails_11"  = "ICCID：";
"DeviceDetails_12"  = "IMEI：";
"DeviceDetails_13"  = "IMSI：";
"DeviceDetails_14"  = "MLB序列号：";
"DeviceDetails_15"  = "硬件型号：";
"DeviceDetails_16"  = "固件版本：";
"DeviceDetails_17"  = "SDIO信息：";
"DeviceDetails_18"  = "CPU架构：";
"DeviceDetails_19"  = "芯片标识：";
"DeviceDetails_20"  = "SIM卡状态：";
"DeviceDetails_21"  = "时区：";
"DeviceDetails_22"  = "激活状态：";
"DeviceDetails_23"  = "iTunes连接：";

"LL/A"  = "美国";
"C/A"   = "加拿大";
"E/A"   = "墨西哥";
"X/A"   = "澳大利亚";
"DN/A"  = "德国";
"B/A"   = "英国";
"F/A"   = "法国";
"J/A"   = "日本";
"KH/A"  = "韩国";
"PP/A"  = "菲律宾";
"CH/A"  = "中国大陆";
"ZP/A"  = "中国香港";
"TA/A"  = "中国台湾";
"ZA/A"  = "新加坡";
"AB/B"  = "阿联酋";
"RS/A"  = "俄罗斯";
"GR/A"  = "希腊";
"IP/A"  = "意大利";
"MY/A"  = "马来西亚";

"JBStatusYES"       = "是";
"JBStatusNO"        = "否";
